
/* Class = "NSWindow"; title = "Convert to Keyframes"; ObjectID = "100013"; */
"100013.title" = "キーフレームに変換";

/* Class = "NSTextFieldCell"; title = "Do you want to convert all behaviors of this object to keyframes? "; ObjectID = "100018"; */
"100018.title" = "このオブジェクトのすべてのビヘイビアをキーフレームに変換しますか? ";

/* Class = "NSTextFieldCell"; title = "Only behaviors that are applied to and directly affect the selected objects will create keyframes. Behaviors that affect other objects will not be changed."; ObjectID = "100020"; */
"100020.title" = "選択されたオブジェクトに適用され、そのオブジェクトに直接影響を与えるビヘイビアのみがキーフレームを作成します。他のオブジェクトに影響を与えるビヘイビアは変更されません。";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "変換";
